complete/buddy_data/奇秀-主播房间-20160913033647-20160913033647500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:36:47]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[138298]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[Louis 米佳的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[72537]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[6595]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[66]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[138]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis胖胖。]]></vipnickname><vipuserid><![CDATA[78316751]]></vipuserid><top_name><![CDATA[Louis胖胖。]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis 傲视无心]]></vipnickname><vipuserid><![CDATA[1080595061]]></vipuserid><top_name><![CDATA[Louis 傲视无心]]></top_name><top_money><![CDATA[14270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis旋律人生]]></vipnickname><vipuserid><![CDATA[2311258639]]></vipuserid><top_name><![CDATA[Louis旋律人生]]></top_name><top_money><![CDATA[12270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis?泉泉?]]></vipnickname><vipuserid><![CDATA[1239908150]]></vipuserid><top_name><![CDATA[Louis?泉泉?]]></top_name><top_money><![CDATA[10400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis轩轩陪佳佳一世]]></vipnickname><vipuserid><![CDATA[1244262379]]></vipuserid><top_name><![CDATA[Louis轩轩陪佳佳一世]]></top_name><top_money><![CDATA[5570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[城瑞～哥哥]]></vipnickname><vipuserid><![CDATA[1245818533]]></vipuserid><top_name><![CDATA[城瑞～哥哥]]></top_name><top_money><![CDATA[3790]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis薄情卐]]></vipnickname><vipuserid><![CDATA[1333065868]]></vipuserid><top_name><![CDATA[Louis薄情卐]]></top_name><top_money><![CDATA[3430]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[琉璃?没头脑⊙▽⊙]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[琉璃?没头脑⊙▽⊙]]></top_name><top_money><![CDATA[3300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[龙??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[龙??]]></top_name><top_money><![CDATA[1600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis 迷彩是我的信仰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Louis 迷彩是我的信仰]]></top_name><top_money><![CDATA[1600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis 傲视无心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Louis 傲视无心]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis薄情卐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Louis薄情卐]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis心中灬未亡人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Louis心中灬未亡人]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Louis?泉泉?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Louis?泉泉?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Android夯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Android夯]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[kissˇ?安宁]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[kissˇ?安宁]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大嘴，。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大嘴，。]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 